# create with brew bundle dump

tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
brew "activemq"
brew "apple-gcc42"
brew "arp-scan"
brew "docbook"
brew "asciidoc"
brew "bnd"
brew "brew-cask-completion"
brew "ccrypt"
brew "chromedriver"
brew "gmp@4"
brew "isl@0.12"
brew "cloog"
brew "cscope"
brew "curl"
brew "perl"
brew "git"
brew "dos2unix"
brew "jpeg"
brew "elixir"
brew "exercism"
brew "faac"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "fontconfig"
brew "fswatch"
brew "gcc"
brew "gd"
brew "gdub"
brew "geoip"
brew "ghc"
brew "libffi"
brew "glib"
brew "libtasn1"
brew "libunistring"
brew "nettle"
brew "gnutls"
brew "gradle"
brew "gradle-completion"
brew "graphviz"
brew "hashcat"
brew "highlight"
brew "htop"
brew "imagemagick"
brew "jenv"
brew "nspr"
brew "readline"
brew "spidermonkey"
brew "jsawk"
brew "leptonica"
brew "libevent"
brew "libgpg-error"
brew "libgcrypt"
brew "libvo-aacenc"
brew "maven"
brew "maven-completion"
brew "media-info"
brew "mix-completion"
brew "mysql"
brew "ngrep"
brew "pandoc"
brew "pkg-config"
brew "potrace"
brew "pstree"
brew "sqlite"
brew "python"
brew "ruby"
brew "selenium-server-standalone"
brew "smartmontools"
brew "spark"
brew "terminal-notifier"
brew "tesseract"
brew "texi2html"
brew "tig"
brew "tmux"
brew "tmuxinator-completion"
brew "tree"
brew "typesafe-activator"
brew "unixodbc"
brew "unrar"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "yasm"
brew "zplug"
brew "zsh"
brew "zsh-completions"
cask "mactex"
cask "pdftotext"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "spectacle"
cask "sourcetree"
cask "virtualbox"
cask "visualvm"
cask "webpquicklook"
cask "evernote"
cask "1password"
cask "sourcetree"
cask "docker"
